/* Localized versions of Info.plist keys */

CFBundleName = "GSC United Offensive";
CFBundleShortVersionString = "Game Server Configulator United Offensive";
CFBundleGetInfoString = "Game Server Configulator, Copyright 2003-2006 P-Edge media.";
NSHumanReadableCopyright = "Copyright 2003-2006 P-Edge media.";
